{
  "comments": [
    {
      "id": "1",
      "name": "Юлия",
      "img": "Yuliya.jpg",
      "text": "Алексею моё уважение и благодарность! Высочайший профессионализм, внимательность, отдача на 150%, деликатность и коммуникативность, всё это Алексей гармонично сочетает в своём подходе к своим клиентам. Найти своего Человека в массаже – это большая удача! Я очень рада, что в нашем районе есть достойнейшие профессионалы и прекрасные люди. Отдельное спасибо Марии за клиентоориентированность, оперативность и внимание!"
    },
    {
      "id": "2",
      "name": "Антонина Плотникова",
      "img": "Antonina.jpg",
      "text": "Алексей работал остеопатически с двумя детьми: малышкой 2 года и подростком 17 лет. Ко всем нашёл индивидуальный подход. Малышка засыпала на приёме в руках мастера, что само по себе показатель доверия ребёнка. Старшая дочь тоже очень положительно восприняла работу. Алексей очень ответственный и чуткий специалист. Наблюдаем улучшения у детей. Будем продолжать сотрудничество!"
    },
    {
      "id": "3",
      "name": "Ольга",
      "img": "Olga.jpg",
      "text": "Большая благодарность Алексею за профессионализм и чуткость. После первого сеанса сразу почувствовала улучшение. Мне повезло найти специалиста, который совмещает традиционный массаж с остеопатической практикой. Это была первая встреча и точно не последняя."
    },
    {
      "id": "4",
      "name": "Вика",
      "img": "Vika.jpg",
      "text": "От души благодарю Алексея! У меня после сеанса минус 2 кг отёков! Дышится легче! Голова легче! Настроение – супер! Я поражена, конечно, как он сразу увидел мою главную проблему – голова. Именно она - причина моей болезни."
    },
    {
      "id": "5",
      "name": "Екатерина Йога",
      "img": "Ecaterina_Yoga.jpg",
      "text": "Была у Алексея на остеопатическом сеансе 2 раза, очень мощная практика! И мужа тоже к Алексею отправляла. Есть с чем сравнить, была до этого у двух мастеров на сеансах, Алексей делает намного эффективнее."
    },
    {
      "id": "6",
      "name": "Ирина",
      "img": "Irina.jpg",
      "text": "С благодарностью к Алексею! Сразу заметно уменьшилась боль в спине, улучшилось эмоциональное состояние, прошла головная боль. Буду посещать вас регулярно, спасибо!"
    },
    {
      "id": "7",
      "name": "Валерий",
      "img": "Valeriy.jpg",
      "text": "Отличный массажист и человек. Специалист в своём деле. Сделал массаж очень качественно, боль в проблемных зонах почти исчезла."
    },
    {
      "id": "8",
      "name": "Пользователь",
      "img": "Point.jpg",
      "text": "Алексей помог с проблемой в пояснице, боль приутихла после первого сеанса. Рекомендую"
    },
    {
      "id": "9",
      "name": "Ирина",
      "img": "Irina_2.jpg",
      "text": "Алексею респект. Приём очень понравился, эмоции «шкалят». Человек реально знает своё дело. Не развод. Не шарлатан. Рекомендую от души."
    },
    {
      "id": "10",
      "name": "Наталья",
      "img": "Nataliya.jpg",
      "text": "Отличный специалист и приятный человек! Быстро договорились, болела шея и плечо, массаж очень помог. Рекомендую."
    },
    {
      "id": "11",
      "name": "Пользователь",
      "img": "user.jpg",
      "text": "Была у Алексея на остеопластике лица, только один сеанс и такие потрясающее изменения. Обязательно пройду курс! Спасибо!"
    },
    {
      "id": "12",
      "name": "Иван",
      "img": "Ivan.jpg",
      "text": "Всё отлично, наконец-то нашёл хорошего массажиста. Обязательно буду приходить. Рекомендую."
    }
  ]
}
